<!DOCTYPE html>
<html lang="en" dir="rtl">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="style.css">
    <title>إرشادات الاستخدام</title>
    <script src="https://cdn.tailwindcss.com"></script>
</head>

<body>

<!--Top part, above nav-->
<x-top-part></x-top-part>
<!--END OF !!!! Top part, above nav-->

<!--nav part-->
<x-nav-part></x-nav-part>
<!--END OF nav part!!!-->

<!--Search Data Part-->
<x-search></x-search>
<!-- END OF search data part!!!-->

<!--menu part-->
<x-menu></x-menu>
<!--END OF MENU PART!!-->

<!--Main Part-->
<div class="flex lg:px-80 md:px-28 font-mono mt-10 lg:mr-14 md:mr-4"> 
    <div class="flex-1 ">

        <div class="flex flex-col mt-3.5 border border-gray-700 py-6 px-12 ">

                <h1 class="font-semibold lg:mr-2 md:mr-2">إرشادات الاستخدام</h1>
                <!--Icons-->
    
                <div class="mb-1 text-gray-900">
                    <p class="mr-2 mt-8">توفر مكتبة البيانات المفتوحة البيانات في العديد من الصيغ، يمكن استعراضها من خلال المتصفح أو البرامج المخصصة لها.
                        تتيح الجامعة للمستخدمين الاطلاع على البيانات المفتوحة واستخدامها حيث يكون مسؤولاً عن اعادة استخدامها، وهذا الحق مكفول لكافة المستفيدين.
                        يجب على المستخدم عدم تحريف هذه البيانات أو مصدرها. 
                        يجب ‌ألا تستخدم هذه البيانات في أغراض سياسية أو لدعم نشاط غير مشروع أو إجرامي أو في تعليقات عنصرية أو تميزية أو التأجيج أو التأثير السلبي في الثقافة أو المساواة أو التحريض أو أي نشاط غير نظامي أو مخالف لعادات المملكة وتقاليدها. 
                         يجب عند استخدام هذه البيانات الإشارة إلى أن مصدرها (البوابة الإلكترونية للجامعة).
                        يجب الإشارة إلى مصدر المعلومات التي تم إعادة استخدامها عن طريق وضع رابط البوابة الإلكترونية للجامعة للمحافظة على الملكية الفكرية للبيانات ومصداقيتها وصحة مصدرها. 
                        فوائد البيانات المفتوحة
                        تهدف جامعة القصيم من خلال اتاحة البيانات المفتوحة لخلق الوعي بين كافة المستفيدين حول الإحصائيات، والتقارير، مما يؤدي لمشاركة المعرفة من منظور مجتمع معرفي، مثقف ومطلع.
                        البيانات المفتوحة تزيد من الشفافية بين الجامعة والجهات ذات العلاقة.
                        تسهيل مشاركة البيانات المفتوحة مع مختلف المستخدمين من الباحثين والمطورين والشركات الناشئة والمؤسسات الأكاديمية والذي بدوره سيساهم في تحسين الخدمات العامة ودعم اتخاذ القرارات وتعزيز النمو الاقتصادي
                        إنشاء منظومة رقمية متكاملة تتيح إمكانية الوصول إلى مصادر البيانات الموثوقة بشكل سريع وآمن وتعزيز الشراكة بين القطاعين الحكومي والخاص.
                        تمكن من استخدام البيانات المنشورة والاستفادة منها، حيث توفر قائمة تحتوي على ملفات متعددة تضم مختلف البيانات بحيث يمكن تحميلها بعدة صيغ مختلفة.
                        انها تقدم الفرصة للعامة لتقييم عمل الجهات الحكومية المختلفة.
                        انها قد تساعد على تطوير المواقع الإلكترونية وتطبيقات الهواتف الذكية بناءً على هذه البيانات المفتوحة.
                        يمكن لجميع الجهات الحكومية أن تتبني نشر بياناتها بصورة مفتوحة لأغراض متعددة.
                        خلق فرصة وظيفية ومجالات اقتصادية جديدة.
                        تساعد في المشروعات الجديدة وتساعدهم على الابتكار والابداع.
                        الحصول على معرفة جديدة من خلال دمج مصادر بيانات متعددة ومعالجة بيانات ذات كم كبير.</p>
                </div>




     </div>
  </div>
</div>
<!--END OF MAIN PART-->

<!--Logo Footer part-->
<x-logo-footer></x-logo-footer>
<!--END OF LOGO FOOTER PART-->

</body></html>