<!DOCTYPE html>
<html lang="en" dir="rtl">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="style.css">
    <title>سياسة البيانات المفتوحة</title>
    <script src="https://cdn.tailwindcss.com"></script>
</head>

<body>

<!--Top part, above nav-->
<x-top-part></x-top-part>
<!--END OF !!!! Top part, above nav-->

<!--nav part-->
<x-nav-part></x-nav-part>
<!--END OF nav part!!!-->

<!--Search Data Part-->
<x-search></x-search>
<!-- END OF search data part!!!-->

<!--menu part-->
<x-menu></x-menu>
<!--END OF MENU PART!!-->

<!--Main Part-->
<div class="flex lg:px-80 md:px-28 font-mono mt-10 lg:mr-14 md:mr-4"> 
    <div class="flex-1 ">

        <div class="flex flex-col mt-3.5 border border-gray-700 py-6 px-12 ">

                <h1 class="font-semibold lg:mr-2 md:mr-2">سياسة البيانات المفتوحة</h1>
                <!--Icons-->
    
                <div class="mb-1 text-gray-900">
                    <p class="mr-2 mt-8">المادة الأولى :
                        تعد البيانات المتاحة في مكتبة البيانات المفتوحة بجامعة القصيم المصدر الرئيس للبيانات التي تعبر عن الجامعة رسمياً ، ولا تلتزم الجامعة بتفسير محتواها إلا بما أدرج معها من وثائق ملحقة ، وقت نشرها على المكتبة.
                        
                        المادة الثانية :
                        إن جامعة القصيم غير مسئولة عن أي خطأ أو بيانات مفقودة من هذه البيانات المفتوحة أو في أي من المنتجات الفكرية التي نتج عنها ، وعليه فإن الجامعة ليست مسئولة عن أي أضرار أو خسائر قد تحدث بسبب ذلك.
                        
                        المادة الثالثة :
                        إن دخول المستفيد إلى مكتبة الجامعة الرسمية للبيانات المفتوحة واستخدامها يعد موافقة وإقراراًً منه بالالتزام التام بأحكام وشروط هذه السياسة المخصصة لاستخدام البيانات المفتوحة بجامعة القصيم.
                        
                        المادة الرابعة :
                        إن أحكام وسياسات وشروط اتفاقية استخدام البيانات المفتوحة المنشورة عبر مكتبة الجامعة الرسمية للبيانات المفتوحة قابلة للتعديل والمراجعة من قبل الجامعة دون إخطار سابق للمستفيد ، وعلى المستفيد مهمة مراجعة هذه السياسة بشكل مستمر وفعال.
                        
                        المادة الخامسة :
                        هذه السياسات الخاصة بالبيانات المفتوحة المنشورة عبر مكتبة الجامعة الرسمية لا تمنحك حق ملكيتها أو التصرف فيها أو أي حقوق قانونية أخرى ، وتحتفظ جامعة القصيم بكامل هذه الحقوق مجتمعة أو منفردة ، وتحت جميع الظروف القانونية المرتبطة بها.
                        
                        المادة السادسة :
                        على المستفيد من البيانات المنشورة عبر مكتبة الجامعة الرسمية للبيانات المفتوحة مسئولية ذكر المصدر والصفحة على منصة المكتبة حتى يتحقق للمستفيد منها المصداقية وسرعة الوصول إلى المعلومة الصحيحة.
                        
                        المادة السابعة :
                        إن جميع البيانات المنشورة عبر المكتبة الرسمية للبيانات المفتوحة بالجامعة يمكن إعادة استخدامها مباشرة، بدون رسوم مالية، أو مراجعات إدارية أو قانونية ، وللمستفيد الحق في استخدامها مباشرة من المكتبة الرسمية لجامعة القصيم.
                        
                        المادة الثامنة :
                        عند قيام المستفيد بإرسال البيانات المنشورة بالمكتبة الرسمية للبيانات المفتوحة بجامعة القصيم إلى طرف ثالث ، بصيغتها الأصلية أو بعد تعديلها ومعالجتها ، فإنه عليه ذكر مصدرها ومرجعها الإلكتروني الرسمي للجامعة مع وضع الرابط المباشر لهذه السياسات على البوابة الالكترونية لجامعة القصيم.
                        
                        المادة التاسعة :
                        يمنع منعاً باتاً استخدام بيانات جامعة القصيم المفتوحة لأغراض مشبوهة ، أو مضللة أو لأعمال مخالفة لأنظمة المملكة العربية السعودية ، وفي حالة ثبوت ذلك فإن الجامعة لها الحق الكامل غير المشروط في المطالبة بحقوقها القانونية وفق ما تراه مناسباً.
                        
                        المادة العاشرة :
                        يلتزم المستفيد من البيانات المفتوحة التي تقدمها جامعة القصيم بإزالة جميع البيانات أو ما ينتج عنها ( منتجات فكرية أو قانونية ) حال طلب الجامعة منه ذلك ، وذلك للأسباب التي تراها الجامعة ضرورية ومناسبة ، أو في حالة حذف البيانات الأصلية من المكتبة مباشرة من قبل الجامعة .
                        
                        المادة الحادية عشرة :
                        يلتزم المستفيد من البيانات المفتوحة التي تقدمها جامعة القصيم بإزالة جميع المنتجات الفكرية والإدارية والقانونية والعلمية ، متى ما ثبت الإخلال بأحكام هذه السياسات وشروطها ، أوفي حال طلب جامعة القصيم منه ذلك دون الحاجة إلى ذكر الأسباب المؤدية إلى ذلك.
                        
                        المادة الثانية عشرة :
                        جميع البيانات المنشورة عبر المكتبة الرسمية للبيانات المفتوحة بجامعة القصيم خاضعة لسياسات أمن المعلومات حال نشرها وتضمن جامعة القصيم نزاهة هذه البيانات وموثوقيتها وأصالتها في موقعها الأصلي قبل نسخها أو تحميلها إلى مكان المستفيد.
                        
                        المادة الثالثة عشرة :
                        لا يحق للمستفيد من البيانات المنشورة عبر المكتبة الرسمية للبيانات المفتوحة بجامعة القصيم بعد نسخها الإدعاء أو التصرف على أساس أنه يمثل جامعة القصيم في طرح ما تبينّه هذه البيانات المفتوحة أو أنه تم الترخيص له رسمياً من جامعة القصيم كما لا يجوز له الادعاء على أنه يمثل جهة حكومية رسمية.
                        
                        المادة الرابعة عشر :
                        لابد من النص والإشارة بشكل واضح وصريح إلى مصدر البيانات المنسوخة من مكتبة البيانات المفتوحة بجامعة القصيم في جميع التطبيقات والمواقع والمقالات والبحوث العلمية التي تستخدم هذه البيانات أو تعيد نشرها بعد التحليل أو التعديل أو إعادة العرض أو التحرير.</p>
                </div>




     </div>
  </div>
</div>
<!--END OF MAIN PART-->


<!--Logo Footer part-->
<x-logo-footer></x-logo-footer>
<!--END OF LOGO FOOTER PART-->

</body></html>